// Mosaic Flip transition strings

PluginName = "Giro em Mosaico Pequeno";

LeftToRight = "Da Esquerda para a Direita";
RightToLeft = "Da Direita para a Esquerda";
TopToBottom = "De Cima para Baixo";
BottomToTop = "De Baixo para Cima";
